export default {
  Home: "الرئيسية",
  Services: "الخدمات",
  Works: "الاعمال",
  Contact_us: "تواصل معنا",
  brand: "الجادة السابعة",
  slog: "ابداعي، احترافي، ديناميكي",
  who_title: "من نكون نحن",
  who_desc:
    "الجادة السابعة حيث يلتقي المبدعون والمحترفون من خلفيات متنوعة و يتعاونون لخلق منتجات وخدمات مؤثرة و مبتكرة. نحن منصة لكل المبدعين والمتخصصين في الاعمال و التخصصات الدقيقة، تجمع الافراد و المجموعات بتناغم عالي لتقديم حلول و خدمات نوعية لعملاءنا. عندما تصل للجادة السابعة للمرة الاولي، فحتما ستكون من روادها الدائمين",

  vision_title: "الروئية و الرسالة",
  vision_desc:
    "لدينا دائمًا رؤية للمستقبل وأهداف تتطور باستمرار ، وتطلعات سواء للعملاء أو لأشخاص جدد",
  vision_vis: "الرؤية",
  vision_val: "القيم",
  vision_mis: "الرسالة",
  vision_vis_desc:
    "منصة إنشاء إلى نهدف نحن ويتعاون يجتمع حيث والمحترفين المبدعين وخدمات ومنتجات ومبتكرة. ومؤثرة فنية",
  vision_val_desc: "الإحترافية التفان بالتفاصيل الإهتمام الإبداع الشغف",
  vision_mis_desc:
    "المبدعين وجهة نكون أن للعمل في مجال العمل في والمهنيين إلى قيمة جلب ل معا ل جلب قيمة الي السوق و العملاء",

  serv_title: "خدمات",
  serv_desc: "+7 والمزيد من خدماتنا",
  serv_b_and_d: "تطوير الهوية والتصميم",
  serv_content_dev: "تطوير المحتوي والاستراجيات ",
  serv_wep_and_app: "الخدمات التقنية",
  serv_markting: "التسويق الرقمي",
  serv_media: " الانتاج المرئي والمسموع",
  serv_sales_out: "خدمات المبيعات المبتكرة",
  serv_event_planning: "تنظيم و ادارة الفعاليات",

  serv_b_and_d_1: "تحديد موقع العلامة التجارية وتحليل السوق (استراتيجية(",
  serv_b_and_d_2: "خلق الهوية الفظية",
  serv_b_and_d_3:
    "إنشاء الهوية المرئية (الشعار و الادوات المكتبية) بما في ذلك المبادئ التوجيهية.",
  serv_b_and_d_4: "التقديمية العروض وتصميم الشركة ملف",

  serv_content_dev_1: "ملف الشركة و العروض التقديمية",
  serv_content_dev_2: "التسويق وخطة الاتصال",
  serv_content_dev_3: "حلول التعبئة و التغليف",
  serv_content_dev_4:
    "خدمات علاقات المثتسمرين (العروض التقديمية، التقارير السنوية و التقارير المتخصصة) ",
  serv_content_dev_5: "اعمال و التصميم الافتات (العلامات المادية و الرقمية)",

  serv_wep_and_app_1: "تطوير واجهة المستخدم وتجربة المستخدم للتطبيقات",
  serv_wep_and_app_2: "تطوير التطبيقات",

  serv_markting_1: "ادارة وسائل التواصل الاجتماعي.",
  serv_markting_2: "اعلانات جوجل وتحسين محركات البحث (محرك البحث الامثل)",

  serv_media_1: "التصوير",
  serv_media_2: "صناعة الافلام",
  serv_media_3: "كتابة السيناريو",
  serv_media_4: "الاعلانات التجارب خدمات كاملة",
  serv_media_5: "ادارة العلاقات مع الفاعلين",

  serv_sales_out_1: "التعامل مع انشطة المبيعات و التسويق",
  serv_sales_out_2: "تسجيل البائعين",
  serv_sales_out_3: "اعداد التأهيل السبق",

  serv_event_planning_1: "خدمات تخطيط الحدث كاملة",
  clients_title: "عملاؤنا",
  clients_desc: "نتشرف بالعمل مع:",
  our_works_title: "اعمالنا",
  our_works_desc:
    "فرقنا عمل علي العديد من المشاريع لشركات ومنظمات عالمية ومحلية",

  more: "المزيد",
  event_plan_title: "تخطيط لحدث",
  event_plan_desc:
    "في الجادة السابعة ، يمكنك الاتصال بنا لتنظيم الأحداث والأحداث الكبرى بالطريقة التي تريدها ورسم مخطط الحدث تمامًا كما تريد",
  you_cont_cre: "إذا كنت منشئ محتوى؟",
  join: "انضم الينا",
  you_want: "إذا كنت تريد الانضمام إلى فريقنا ...",
  fill: "املأ المعلومات التالية للانضمام إلينا",
  mail: "ذكر",
  femail: "انثي",
  send: "ارسال",
  contact_us_sm: "اتصل بنا ونحن دائما في خدمتك",

  fanme: "الاسم الاول",
  lname: "اسم العائلة ",
  cv: "السيرة الذاتية",
  specialtiy: "التخصص",
  age: "السن",
  defin: "تعرف ب",

  events: "الاحداث",
  clients: "العملاء",
  back_home: "العودة للرئيسية",
  we_happy: "نحن سعداء للعمل معهم",
  emial: "البريد الاليكتروني",
  address: "العنوان",
  subject: "الموضوع",
};
